[Main]
BackupInfo=您的文件将备份在'%NAME%'。
UnlinkInfo=您的设备没有与V-drive相链接。点击“确定”重新链接.
AuthInfo=验证失败。点击“确认”重新登陆。
UnkDevInfo=未知设备。点击“确认”进行登记。
BalloonTitle=已经连接上了V-drive云服务!
BalloonText=已经连接上了V-drive云服务，您在V-drive文件夹下保存的文件和文件夹将会与云服务端自动同步与保存: http://vdrive.maxthon.com
UpgradeTitle=无法同步文件
UpgradeText=无法同步文件 %FILES%. 请点击链接后升级您的账户.
OtherFiles=其他新近增加的文件
USBVersion=您安装的版本只允许在USB上运行.
USBRemoved=您的USB设备已经从计算机中拔出，V-drive将自动退出.
backupfailed=无法对您的V-drive文件夹做备份，请退出程序手工备份USB盘内的“My V-drive”文件夹。

[Login]
MaxthonSkyFile=V-drive
LoginWithMaxthonPassport=请用您的傲游通行证账户登录
MaxthonPassportAccount=傲游通行证账户
Password=密码
Login=登陆
WhatIsSkyFile=V-drive是什么？
GetAnAccount=获取一个免费账户
RecoverPassword=忘记密码？
ConnectionFailure=登录失败。请确认您的网络连接工作正常，并且／或者您的账户名输入正确。
LoggingIn=登录中
PasswordError=密码错误！

[SetName]
title=设置设备名称
WelcomeToSkyFile=请为您的设备命名
GetStartedByNamingDevice=开始第一步请为此设备命名：
PleaseEnterDeviceName=请输入设备名
Next=下一步
PreparingDevice=设备初始化中
NameExists=这个设备名已存在。您真的想用'%NAME%'作为此设备的名称吗？
WrongData=设备名称不对, 请重试.

[How2Find]
title=V-drive
HowToFindSkyFile=如何在本机上找到V-drive
Hint_TrayIcon=提示：请在右下方查找，在您的系统托盘里的。
Hint_RightClick=更改本机设置，请右击V-drive图标。
Next=下一步

[WebAccess]
title=V-drive
AccessViaWeb=可随时在网上安全访问您的V-drive文件夹。
WebAccessIntro=使用任何网络浏览器对您的任何文件进行查看、下载和上传，请访问vdrive.maxthon.com
Next=下一步

[LocalFolder]
title=V-drive
OneLastThing=最后一件事...
AllSetUpAndReady=V-drive已设置完毕，准备开始进行同步。
YourSkyFileFolderLocation=您的V-drive文件夹位于此处
NextStep_MoveFileIntoTheFolder=下一步，请将您希望同步的文档和文件夹移到您的V-drive文件夹中。
OpenSkyFileFolder=现在请打开我的V-drive文件夹。

[About]
VDrive=V-drive

SkyFile=V-drive
CopyrightInformation=版权所有　2011-2012　傲游公司及其各许可方。保留所有权利。
SkyFileWebsite=V-drive网址

[Settings]
title=优先权限
General=基本
Network=网络
AccountInformation=账户信息
LinkedAccountForThisDevice=将账号与此设备链接
UnlinkThisDevice=退出
SkyFileFolder=V-drive文件夹
Move=移动
ProxySettings=代理服务器设置
NoProxy=无代理服务器
AutoDetectProxySettings=自动检测代理服务器设置
ManualConfigProxy=手动配置代理服务器
ProxyType=代理服务器类型
Server=服务器
Port=端口
ProxyRequiresPassword=代理服务器要求密码
Username=用户名
Password=密码
OK=确定
Cancel=取消
Apply=应用
Unlink=您真的希望将此设备与V-drive断开吗？

[Status]
SkyFileContentList=V-drive目录列表
Total=总共
Files=个文件
Folders=个文件夹

[TrayMenu]
tray-40001=退出
tray-40002=优先权限...
tray-40003=帮助
tray-40004=打开 V-drive 文件夹
tray-40005=进入 V-drive 网站
tray-40006=同步状态
tray-40007=关于...
tray-40009=Français (fr)
tray-40012=Español (sp)

[crash-report]
Caption=崩溃报告
Send=发送
Cancel=取消
Restart=重启V-drive
ViewReport=查看错误报告
ErrorTitle=V-drive遇到一个严重错误
ErrorMessage=请给我们发送一份错误报告以帮助我们解决这个问题。\r\n 您可以在下面输入您的联系资料以帮助我们进行进一步的调查。
PromptTitle1=V-drive发现一个异常，该异常发生在
PromptTitle2=
PromptFileName=文件名
PromptCrashAddress=异常的地址
OK=确定
